<?php

return [
    [
        'id' => 5,
        'organization_id' => 3,
        'verification' => 2,
        'name' => 'ДООП "Занимательная физика"',
        'vid' => 'практические занятия по физике',
        'form' => 1,
        'mun' => 1,
        'ground' => 1,
        'price' => 5000,
        'rating' => null,
        'limit' => 144,
        'study' => null,
        'last_contracts' => 87,
        'last_s_contracts' => 2,
        'last_s_contracts_rod' => null,
        'open' => 0,
        'colse_date' => null,
        'task' => 'Цель дополнительной общеобразовательной общеразвивающей программы «Занимательная физика»: развитие интеллектуальных способностей детей через игровые занятия по физике.
Задачи программы:
1.	ознакомить с задачами физики;
2.	с помощью опытов по физике показать возможность для детей более основательно разобраться в устройстве окружающего мира;
3.	научить логически мыслить и переходить от логического мышления к диалектическому и творческому. 
4.	развивать интеллектуальные и творческие интересы учащихся; 
5.	развивать умение экспериментировать и технически мыслить.
6.	научить работать в коллективе;
7.	ориентироваться в потоке научно-технической информации
',
        'annotation' => 'Занятия ведутся в игровой форме, тем самым облегчая восприятие сложного материала детьми младшего школьного возраста. Каждый ребенок может попробовать себя в роли экспериментатора, тем самым на опыте узнать о законах  физики.',
        'year' => 2,
        'both_teachers' => null,
        'fullness' => null,
        'complexity' => null,
        'norm_providing' => 'Оборудование:
•	Компьютер – 1 шт.
•	Принтер – 1 шт.
•	Интерактивная доска – 1 шт.

Оборудование для демонстрации методического материала и результатов обучения
•	 Мультимедийный проектор – 1шт.
•	 Экран – 1 шт.
•	 Колонки для компьютера – 2 шт.

Расходные материалы
•	Бумага для принтера
•	Картриджи для принтера
•	Цветная бумага
•	Ножницы
•	Пластилин
•	Скрепки 
•	Скотч
•	Канцелярские кнопки

Учебные пособия
•	Набор LEGO «Простые механизмы» - 10 шт.
•	Набор LEGO education «Технология и физика» - 10 шт.
•	Набор LEGO education  «Пневматические» - 10 шт.
•	Измерительные приборы: весы, часы, компас.
•	Контейнеры для лего-конструкторов - 15 шт.
•	Набор для опытов по физике «Лазерное шоу» - 5 шт.
•	Набор для опытов по физике «Юный физик» - 5 шт.
•	Набор по опытов по физике «Физика, введение в науку» - 5 шт.
•	Набор Механика Галилео - 2шт.
•	Комплект заданий LEGO EDUCATION "ТЕХНОЛОГИЯ И ФИЗИКА" CD1- 1 шт.
',
        'ovz' => 1,
        'zab' => '',
        'age_group_min' => 8,
        'age_group_max' => 12,
        'quality_control' => null,
        'link' => 'programs/program-37-1476867556.4175.pdf',
        'certification_date' => null,
        'p3z' => 2,
        'ocen_fact' => null,
        'ocen_kadr' => null,
        'ocen_mat' => null,
        'ocen_obch' => null,
        'direction_id' => 4,
        'photo_path' => null,
        'photo_base_url' => null,
        'is_municipal_task' => 0,
        'certificate_accounting_limit' => 0,
    ],
];