<?php

return [
    [
        'id' => 3,
        'user_id' => 15,
        'actual' => 1,
        'type' => 1,
        'name' => 'МБОУ ДО "Д(п)Ц" ГО "г.Якутск"',
        'full_name' => 'Муниципальное бюджетное образовательное учреждение дополнительного образования "Детский (подростковый) Центр" городского округа "город Якутск"',
        'license_date' => '2016-02-08',
        'license_number' => 1505,
        'license_issued' => 'министерством образования Республики Саха (Якутия)',
        'license_issued_dat' => 'Министерством образования Республики Саха (Якутия)',
        'svidet' => null,
        'bank_name' => 'ОТДЕЛЕНИЕ НБ РЕСПУБЛИКА САХА (ЯКУТИЯ) ',
        'bank_bik' => '049805001',
        'bank_sity' => 'г.Якутск',
        'korr_invoice' => 0,
        'rass_invoice' => 40701810198053000002,
        'fio_contact' => 'Директор Петрова Наталья Николаевна',
        'fio' => 'Петровой Натальи Николаевны',
        'position' => 'директора',
        'position_min' => 'Директор',
        'doc_type' => 2,
        'date_proxy' => null,
        'number_proxy' => '',
        'address_legal' => 'Республика Саха (Якутия), г.Якутск, ул.sfdsdf, 7/11 А',
        'address_actual' => 'Республика Саха (Якутия), г.Якутск, ул.sdf, 7/11 А',
        'geocode' => null,
        'max_child' => 3594,
        'amount_child' => 1103,
        'inn' => 1435177950,
        'KPP' => 143501001,
        'OGRN' => 1061435054746,
        'okopo' => 93799763,
        'raiting' => null,
        'ground' => null,
        'about' => 'Наш “Детский (подростковый) центр”- это творческий союз взрослых и детей:
-подростковые клубы по месту жительства;
-кружки, студии, ансамбли, творческие мастерские по различным направлениям, в которых занимаются более 4,5 тысяч учащихся. 
Слаженный, высокопрофессиональный коллектив успешно реализует:
-социально-значимые программы и проекты;
-дворовые виды спорта.
Здесь каждый ребенок, подросток получит возможность:
-найти занятие по интересу;
-развить свои творческие способности;
-укрепить свое здоровье;
-обрести новых друзей;
-провести с пользой свой досуг.
Самая главная задача Детского (подросткового) Центра – это общедоступность и поддержка всех категорий детей!
         Мы будем рады встретить Вас в наших творческих коллективах!',
        'mun' => 1,
        'last' => 4600,
        'last_year_contract' => 0,
        'cratedate' => '2016-10-18',
        'email' => 'dodsfddpc@mail.ru',
        'site' => 'sdf.ru',
        'phone' => '+7(3452)43-00-47',
        'status' => 20,
        'refuse_reason' => null,
        'organizational_form' => 1,
        'accepted_date' => null,
        'anonymous_update_token' => null,
        'certificate_accounting_limit' => 0,
        'contracts_count' => 0,
        'receiver' => '',
    ],
];