<?php

return [
    [
        'id' => 1,
        'user_id' => 20,
        'region' => 14,
        'name' => 'ГБНОУ РС (Я) "Республиканский ресурсный центр "Юные якутяне" ',
        'OGRN' => 2147483647,
        'INN' => 1435188374,
        'KPP' => 143501001,
        'OKPO' => 97554716,
        'address_legal' => '677000, Республика Саха (Якутия), г.Якутск, ул.Ломоносова, 35, корпус 7',
        'address_actual' => '677000, Республика Саха (Якутия), г.Якутск, ул.Ломоносова, 35, корпус 7',
        'phone' => '8 (401) 234 37 66',
        'email' => 'mosfdd@mail.ru',
        'position' => 'Директор',
        'fio' => 'Петрова Мария Петрова',
        'date_year_start' => null,
        'date_year_end' => null,
    ],
];