<?php

/* @var $this yii\web\View */
/* @var $model app\models\Certificates */
?>
<br />
<div class="certificates-view" style="font-size: 11px;">
    <table>
        <tr>
            <td>&nbsp;</td>
            <td width="28%">
                <p><?= $model->organization->name ?></p><br />
                <p>От _______________________________</p>
                <p>_______________________________</p>
            </td>
        </tr>
    </table>

    <br />
    <h3 align="center" style="font-size: 16px;">Заявление</h3>

    <p>Прошу оказать образовательную услугу по реализации <?= ($model->program->year > 1 ? 'части' : '') ?> дополнительной общеобразовательной программы <?=   app\helpers\FormattingHelper::directivityForm($model->program->directivity); ?> направленности «<?= $model->program->name ?>» <?= ((null === $model->module->name) ? ('модуля (года) - ' . $model->module->year) : 'модуля: «' . $model->module->name . '»') ?>, в пределах учебного плана программы, предусмотренного на период обучения с <?= Yii::$app->formatter->asDate($model->start_edu_contract) ?> по <?= Yii::$app->formatter->asDate($model->stop_edu_contract) ?> в соответствии с договором-офертой №<?= $model->number ?> Обучающемуся, сведения о котором указаны ниже.</p>


    <p>Сведения о Заказчике:</p>
    <p>Фамилия, имя и отчество Заказчика _________________________________________________________________________________________________</p>
    <p>Телефон Заказчика ____________________________</p>
    <p>Место жительства Заказчика ________________________________________________________________________________________________________</p>
    <p>________________________________________________________________________________________________________________________________________</p>
    <p>Сведения об Обучающемся:</p>
    <p>Фамилия, имя и отчество Обучающегося ____________________________________________________________________________________________</p>
    <p>Место жительства Обучающегося ___________________________________________________________________________________________________</p>
    <p>________________________________________________________________________________________________________________________________________</p>
    <p>Телефон Обучающегося _________________________</p>

    <p>Я ознакомлен с условиями договора-оферты №<?= $model->number ?>, представленной в сети Интернет по адресу <?= $model->fullUrl ?> и полностью и безоговорочно принимаю их.</p>

    <pre style="border: 0; background-color: transparent; font-size: 11px;">
___________________/______________________ /
     подпись             расшифровка
</pre>

    <p>С Уставом, лицензией и образовательной программой «<?= $model->organization->name ?>» ознакомлен.</p>

    <pre style="border: 0; background-color: transparent; font-size: 11px;">
___________________/______________________ /
     подпись             расшифровка
</pre>

    <p>Даю согласие на обработку предоставленных в настоящем заявлении моих персональных данных и персональных данных моего ребенка в порядке, установленном Федеральным законом от 27 июля 2006 г. №152-ФЗ «О персональных данных».</p>

    <pre style="border: 0; background-color: transparent; font-size: 11px;">
___________________/______________________ /
     подпись             расшифровка
</pre>

    <table>
        <tr>
            <td style="font-size: 11px;">
                <?= Yii::$app->formatter->asDate((strtotime($model->start_edu_contract) < time()) ? $model->start_edu_contract : time()) ?>
            </td>
            <td width="55%">
<pre style="border: 0; background-color: transparent; font-size: 11px;">
___________________/______________________ /
     подпись             расшифровка
</pre>
            </td>
        </tr>
    </table>
</div>
